{
    "titulo":"Universidad Laboral",
    "intro":"Concebido en principio como orfanato minero y transformado en el tiempo de su construcción en Universidad Laboral, el edificio de Luis Moya fue pensado como una gran ciudad ideal autárquica y cerrada sobre sí misma, que disponía incluso de una granja de 100 hectáreas y estaba preparada para formar a generaciones de hijos de obreros como profesionales altamente cualificados. Construida según los ideales de la arquitectura clasicista, el centro de esta ciudad ideal sería la gran plaza central, alrededor de la cual se disponen la magnífica Iglesia, la Torre, el Teatro y los edificios de dirección. En torno a ese auténtico corazón monumental de la ciudad, se despliegan el resto de dependencias, entre las que destacan las naves diáfanas construidas para talleres de formación profesional. El conjunto de edificios comenzó a construirse en 1948 y las obras continuaron durante años hasta ser bruscamente detenidas en 1957, a raíz del cese fulminante del Ministro de Trabajo José Antonio Girón, principal impulsor de las universidades laborales españolas. Para entonces, ya los primeros alumnos asistían a las primeras clases de la institución gijonesa. Inacabada y rodeada de legendarias historias, la mole de la Universidad Laboral de Gijón/Xixón vivió casi medio siglo entre el incondicional entusiasmo afectivo de quienes la habitaban y la incomprensión o el abierto rechazo de quienes la observaban desde fuera desmesurada o extemporánea.",

    "pag1":{
        "titulo":"Historia",
        "subtitulo1":"Comienzos del proyecto",
        "contenido1": "En febrero de 1946, un grave accidente laboral en una mina de Aller, en la cuenca del Caudal, motivó una respuesta institucional. Carlos Pinilla Turiño, subsecretario del Ministerio de Trabajo, acudió al funeral de las víctimas y, posteriormente, se reunió en Gijón con un grupo de personalidades locales. Entre ellos se encontraban Alejandro Pidal Guilhou; Álvaro Armada Ulloa, conde de Revillagigedo; Ricardo Heredia Guilhou, conde de Benahavís, y el industrial minero José María Fernández, conocido como 'el Pontico'. El objetivo de este encuentro fue impulsar la creación de una institución destinada a ayudar a los huérfanos de trabajadores mineros. Esta iniciativa se materializó formalmente el 6 de octubre de 1945 con la constitución de la Fundación Benéfico Docente 'José Antonio Girón', en homenaje al entonces ministro de Trabajo. La fundación tenía como fin formar a niños huérfanos de padres fallecidos en accidentes laborales del sector minero. Para ello, se proyectó un gran complejo educativo que pudiera albergar a mil alumnos y ofrecer instalaciones como residencias, escuelas, talleres industriales, granjas, instalaciones deportivas y campos de cultivo. El Ministerio de Trabajo, mediante una orden oficial emitida en junio de 1946, encargó a la Junta del Patronato de la Fundación la ejecución del proyecto. De este modo, el ministro Girón de Velasco respaldó y apadrinó la obra.",
        "subtitulo2":"Construcción y desarrollo",
        "contenido2":"En la carretera de Gijón a Villaviciosa, al sur de la parroquia de Somió, se adquirieron terrenos con una superficie de 1.544.572 m², de los cuales 381.551 m² fueron obtenidos mediante expropiación forzosa. Además, se adquirió una superficie complementaria de 1.464.300 m² para la Granja Lloreda, en El Infanzón. Las obras comenzaron el 1 de abril de 1948, conocido como el Día de la Victoria, y se prolongaron hasta febrero de 1957. El primer curso escolar se inició en 1955. Durante el desarrollo de las obras, en 1950, el ministro de Trabajo, José Antonio Girón, anunció la creación de las Universidades Laborales, instituciones orientadas a la formación profesional de jóvenes, con una fuerte ideología nacionalsindicalista y católica. La primera Universidad Laboral de España fue la de Gijón, creada en 1955 al comenzar el curso lectivo en la Universidad Laboral 'José Antonio Girón', lo que marcó un cambio en su enfoque inicial como orfanato minero. En 1954, la Fundación 'José Antonio Girón' se disolvió económicamente y fue integrada en la Caja de Seguros de las Mutualidades Laborales, principal fuente de financiación del proyecto. No obstante, la gestión continuó bajo el Patronato de la fundación, con la participación destacada del propio José Antonio Girón. En 1957, Girón fue destituido como ministro debido a su creciente protagonismo en el gobierno de Franco. Dado que las universidades laborales —y especialmente la de Gijón— eran un proyecto muy vinculado a su figura, se disolvió el Patronato y la gestión pasó directamente al Ministerio de Trabajo. Ese mismo año, las obras fueron paralizadas y se inició una investigación por posibles casos de despilfarro, aunque finalmente se concluyó que el coste del conjunto fue razonablemente bajo. El coste total de la obra ascendió a 742.231.656 pesetas.",
        "subtitulo3":"Evolución educativa y gestión del centro",
        "contenido3":"La enseñanza y dirección del centro se encomendó en 1955 a la Compañía de Jesús por deseo expreso de José Antonio Girón, puesto que inicialmente estaba asignada a la Congregación Salesiana. Los jesuitas gestionaron las labores administrativas y educativas hasta 1978. La intendencia del complejo estuvo a cargo de la Orden de las Hermanas Pobres de Santa Clara (Clarisas), que se instalaron en el área más occidental y administraron el personal de servicios. En octubre de 1955, durante su primer año de actividad, la Universidad Laboral acogió a un total de 408 niños. Las obras se prolongaron hasta 1958, cuando se completó el teatro. En 1978, la dirección pasó a personal docente secular, sustituyendo a los jesuitas. Ese mismo año, las universidades laborales se integraron en el Ministerio de Educación, y en 1979 fueron reemplazadas por los Centros de Enseñanzas Integradas (CEI). Este centro impartió Bachillerato, COU, Formación Profesional, Educación Universitaria y educación permanente para adultos. En 1995, el CEI se disolvió en favor del Instituto de Educación Secundaria Universidad Laboral, que llegó a ser el más grande de España, con más de 2.000 alumnos en todos los niveles de la educación secundaria. En 2002, el instituto se trasladó a la antigua granja de Somió. El 24 de diciembre de 1996 se rescindió el convenio con las monjas, que se trasladaron a un nuevo monasterio en Cigales. Durante los años 90, el inmueble sufrió un deterioro progresivo debido al desuso de la mayoría de sus espacios.",
        "subtitulo4":"Rehabilitación y transformación del complejo",
        "contenido4":"En 2001, el Ministerio de Educación transfirió la titularidad del complejo al Gobierno del Principado de Asturias. En mayo de 2003 se presentó el Plan de Usos, que detallaba las funciones de cada sector del edificio. Para habilitar estos usos se realizaron a lo largo de la década hasta dieciocho adecuaciones y rehabilitaciones, coordinadas por Antonio E. Cuartas y Sergio Barragán bajo la supervisión de la Consejería de Educación y Cultura. La mayoría de las reformas se realizaron entre 2005 y 2007 y se finalizaron en 2008. Solo quedó sin concluir un hotel de cinco estrellas debido a la crisis económica. Las actuaciones se licitaron entre 2004 y 2007 por 77,8 millones de euros, aunque el presupuesto final alcanzó los 82,2 millones de euros. El mayor sobrecoste correspondió a la reforma del teatro, que pasó de 7,7 millones a 11,57 millones de euros. La reforma se enmarcó bajo la marca Laboral, Ciudad de la Cultura, principal apuesta cultural del gobierno de Vicente Álvarez Areces, que inauguró formalmente el proyecto el 29 de marzo de 2007. En 2016, el edificio y su entorno fueron declarados Bien de Interés Cultural. Tras tres licitaciones desiertas, en julio de 2023 comenzaron las obras de rehabilitación de la cúpula de la iglesia, una de las actuaciones más demandadas. Estas obras costarán algo menos de 800.000 euros y finalizarán en junio de 2024.",
        
        
        "fuente":"https://es.wikipedia.org/wiki/Universidad_Laboral_de_Gij%C3%B3n",
        "":""

    },

    "pag2":{
        "titulo":"Arquitectura",
        "subtitulo1":"Arquitectura y estilo",
        "contenido1": "La Universidad Laboral de Gijón ha sido señalada, junto con la sede del antiguo Ministerio del Aire y el Valle de los Caídos, como uno de los ejemplos más significativos de la arquitectura franquista durante la etapa autárquica de la dictadura. En este edificio, como en muchas otras construcciones de su época, se utilizaron principios historicistas y eclécticos, alejándose del racionalismo, estilo predominante a nivel mundial durante la primera mitad del siglo XX. Se buscaba así una estética propia de la nación española. La obra arquitectónica del principal autor de la Universidad Laboral, Luis Moya Blanco, estaba alineada con estos ideales. Su marcado clasicismo y rechazo de la modernidad le valieron críticas de otros arquitectos afines al régimen franquista. En el edificio gijonés se pueden observar claras referencias a la tradición clásica greco-romana, hispanomusulmana, renacentista y barroca. También destaca el uso frecuente de la piedra como material de construcción, elección justificada por Moya Blanco debido a la escasez de materiales modernos e industriales, como el hormigón, el hierro o el cristal, causada por el empobrecimiento del país tras la guerra.",
        "subtitulo2": "Diseño y planta",
        "contenido2": "El edificio está construido de espaldas a la ciudad de Gijón. Luis Moya lo diseñó imitando el Partenón de Atenas con la intención de que para acceder a su interior fuera necesario rodearlo y así poder apreciar toda su magnificencia. Sigue las directrices del estilo neoherreriano y neoclásico, característicos de la arquitectura franquista. La planta tiene forma de un gran rectángulo centrado en un amplio patio central, con una serie de patios interiores más pequeños. Destacan las construcciones no rectangulares de la iglesia y el convento, situadas en el extremo oeste del edificio. Una característica notable es la asimetría del edificio, visible en la posición del acceso principal, la torre y el diseño de la planta.",
        "subtitulo3": "Entrada y puerta",
        "contenido3": "Según lo describió el arquitecto Luis Moya, viniendo de Gijón, se recorrerá un camino a lo largo de la fachada sur, rodeando los campos de deporte y contemplando las grandes masas de la residencia, las clases, la residencia de antiguos alumnos y la universidad de verano, dominadas por la torre y la iglesia. Las terrazas y los grandes muros de los frontones, que formarán la base del edificio en este lado, irán preparando al espectador para pasar de la contemplación del espacio abierto del valle a la obra arquitectónica. Al llegar y girar a la izquierda, el visitante se encuentra de frente a la fachada principal (este). En este caso, la fachada es baja y sencilla, pero la torre de entrada es de dimensiones enormes, como corresponde al edificio, y su emplazamiento la pone a cubierto de los vientos molestos. La fachada principal está desarrollada de forma asimétrica, tanto en longitud como en altura. Estos dos cuerpos asimétricos se encuentran articulados por la puerta-torre. La entrada monumental está formada por una torre-puerta con un arco de medio punto, inspirado en la tradición romana del arco del triunfo. Sobre este arco, se encuentra un templete perforado con arquerías de medio punto que culmina en un pináculo. En cuanto a las texturas de la fachada y, en general, de todo el edificio, destacan el sillarejo de piedra arenisca labrada toscamente y la pizarra de las cubiertas, lo que remite al clásico estilo herreriano, al cual Luis Moya tenía devoción. La puerta está situada en la fachada principal, con un arco de entrada rematado en forma de torre. Sobre este arco de medio punto, se sitúa una cruz de la Victoria con el águila de San Juan y el yugo y las flechas de los Reyes Católicos, adornada con dos ángeles tenantes.",
        "subtitulo4": "El atrio corintio",
        "contenido4": "Pasada la puerta principal, desembocamos en un patio de entrada trazado a la manera de un atrio de los denominados corintios y para lo cual, Luis Moya se sirvió de un trazado hecho por Palladio para el convento de la Caridad de Venecia que no llegó a construirse. Este atrio es un espacio cuadrado pequeño, rodeado por 10 columnas de 10,5 metros, cuyo efecto es más grandioso por el contraste de sus masas, con la abertura cuadrada que dejan en su centro, abierto al cielo. Este atrio será una introducción al espíritu del edificio que recoge la belleza y grandeza del clasicismo en Europa. No es la primera vez que en estos tiempos se use el tema del atrio corintio, según Vitrubio y Palladio, pues en este principio de siglo fue construido uno en el edificio de la Dirección de Seguridad de Copenhague. Es de resaltar que tanto las columnas del atrio corintio, como el resto de columnas de orden corintio, toscano y jónico que se reparten por el conjunto de la Universidad Laboral, prácticamente no soportan carga alguna, siendo esencialmente decorativas. Situado tras la torre-puerta, es un patio rectangular a la manera de atrium corintio, con diez columnas de granito de diez metros y medio de altura cada una. Su objetivo, en palabras de Moya era «proporcionar la debida impresión de dignidad en el acceso a la gran plaza y preparar su escalada». Tras pasar el atrio, un acceso al patio se convierte en punto de fuga que muestra la torre y la iglesia. En la reforma de 2007 se añade un techo acristalado.",
        "subtitulo5": "El patio central",
        "contenido5": "Es un patio descubierto de ciento cincuenta metros de largo por cincuenta de ancho que hace la función de plaza mayor del recinto, estructurándose todo el complejo en torno a él. Tiene unas dimensiones similares a las de la plaza de San Marcos en Venecia. Se encuentra presidido por la iglesia y su torre al frente, soportales a la izquierda y el teatro neoclásico a la derecha. La plaza en su parte baja, está formada por una sucesión de soportales, en los que se alternan amplios huecos rectangulares rematados en arcos de medio punto. Las galerías están cubiertas mediante tramos realizados por bóvedas tabicadas. Una cornisa de doble moldura lisa, separa claramente esta parte inferior de los dos superiores. El piso inferior dispone de barandillas corridas y los superiores de balcones individuales. Remata el conjunto una cornisa sobre la que descansa una cubierta de pizarra a doble aguada. En esta cubierta y en tramos regulares, se alzan torres cuadradas, cubiertas con capiteles a cuatro aguas, en la que se alojan las escaleras de tránsito entre los pisos. Ubicada en el lado este, frente a la iglesia, mantiene una estructura basada en dos cuerpos superpuestos. Esta fachada tiene unas ciertas influencias del arquitecto barroco Borromini. Los extremos curvados rompen el panismo frontal. Descansan los entablamentos curvos sobre columnas, lo que hace resaltar aún más los cuerpos centrales sobre el resto del conjunto. Un amplio frontón corona la fachada. Enfrente de la fachada del aula Magna (teatro), nos encontramos el pabellón del Patronato, la residencia de Alumnos y Capacitación social, hoy convertido en aulas y manteniendo una estructura similar a la disposición de columnas corintias. Por su base se accede al patio Rocalla, los jardines y da acceso a la cafetería.",
        "subtitulo6": "La iglesia",
        "contenido6": "La iglesia es sin duda el edificio más espectacular del conjunto arquitectónico de la Universidad Laboral. Con una superficie de 38,40 m por 24 metros, es una de las iglesias de planta elíptica más grandes del mundo. Se aprecia cierta similitud, especialmente en su interior, con la iglesia de San Agustín de Madrid, del mismo autor. En el exterior, sobre el dintel de la puerta, está colocada una imagen de la Virgen de Covadonga en una hornacina central y, flanqueándola, cuatro columnas corintias sostienen las imágenes de San José, San Ignacio, San Pedro y San Pablo. La imagen de San José destaca por carecer de cabeza como consecuencia del accidente que se produjo cuando se desprendió la gran esfera metálica situada sobre la puerta de la iglesia. Por encima, el Apóstol Santiago a caballo y dos ángeles adorando una reproducción de la Cruz de la Victoria, símbolo de Asturias, obra del escultor José Espinós Alonso realizada en bronce con incrustaciones de cristales, mármoles y piedras de color. También a ambos lados de la hornacina central, otras dieciséis estatuas representan a San Juan de la Cruz, San Juan Bosco, San Vicente Ferrer, San Melchor de Quirós, Santa Clara, San Juan de la Cruz, San Pedro de Alcántara, San Lorenzo, San Isidoro, Santa Teresa de Jesús, Santo Domingo de Guzmán, San Francisco, San José de Calasanz, Santa Eulalia, Fernando III el Santo, San Isidro y Santo Toribio. La altura de estas figuras oscila entre 2,40 y 2,55 metros. Son de piedra de Colmenar blanca, que destaca las airosas siluetas sobre el color medio oscuro de la piedra arenisca y del granito. El interior se halla cubierto por una cúpula con un peso estimado de dos mil trescientas toneladas y montada sobre 40 nervaduras de ladrillos cruzadas entre sí que sostienen la estructura. La altura desde el suelo hasta el inicio de los arcos de la cúpula es de 25 metros y de 33 hasta el centro del óculo. Por este debería entrar la luz del sol e iluminar el centro de la iglesia, aunque en la actualidad no es así debido a que la cúpula cedió ligeramente. El peso de la cúpula sin la necesidad de las columnas hizo pensar que se vendría abajo al quitar los andamios y para tranquilizar a los trabajadores y demás personas, Luis Moya organizó una comida con su familia justamente en el día que lo desmontaban en el centro de la iglesia. El suelo del templo es de mármol en su totalidad, y los bancos, pensados para dar cabida al millar de alumnos de la institución y a sus profesores, son de embero, un tipo de madera de Guinea Ecuatorial. Fueron tallados expresamente para el edificio y cada uno de ellos, diferente de los demás, fue realizado en una sola pieza y destinado a ocupar una posición determinada. Las columnas del baldaquino, de granito rosa de Porriño, también son de una sola pieza, con una altura cada una de 7,75 m. Con la rehabilitación del complejo, la iglesia fue desacralizada, se retiró la simbología religiosa, a excepción de una sencilla cruz, y los bancos. Está destinada a espacio expositivo. Los mosaicos de las hornacinas exteriores: La realización de los dibujos para el exterior de la iglesia son obras del pintor sevillano Joaquín Valverde y la realización de los mosaicos fue obra del especialista Santiago Padros. Los cartones originales que mostramos a continuación se encuentran actualmente expuestos en el museo Marques de las Torres en Carmona (Sevilla). Los cinco dibujos representados corresponden a los arcángeles San Rafael y San Miguel y los tres restantes a los evangelistas (Juan, Lucas y Mateo). Quedó por realizar el de San Marcos por causas que se desconocen. ",
        "subtitulo7": "La torre",
        "contenido7": "Con una altura de 130 m, es el edificio más alto del Principado de Asturias, siendo más alta que la torre de la catedral de Oviedo y el edificio de piedra más alto de España. Un ascensor interno permite acceder al mirador, en la planta 17, desde donde se divisa la ciudad. Según nos describe el arquitecto Luis Moya en sus apuntes sobre la Universidad Laboral, la torre nace desde dentro de los edificios, como en El Escorial, y no aislada a la manera italiana, pues es muy difícil resolver estas elevadas estructuras. La torre en sí, responde al módulo de la Giralda de Sevilla, que deriva directamente del Faro de Alejandría, y más aún con su remate barroco que en su forma de almohada original, lo cual fue una rara intuición del arquitecto Fernán Pérez. De este modelo se ha tomado la relación de proporciones de alto y ancho de los diferentes cuerpos, seguidas exactamente como corresponden a la perfección de tan ilustre torre, pero aplicadas desde los puntos de vista de nuestra torre, que son muy diferentes de La Giralda. La torre consta de cinco cuerpos superpuestos de base cuadrada y dos que rematan de base circular. El segundo cuerpo está distribuido a su vez en cuatro pisos, destacando a partir de ahí el reloj circular en las cuatro caras de la torre, que se encuentra a 48 metros de altura (20 módulos de 2,40 metros) y tiene un diámetro de 3,60 metros (1,5 veces el módulo de 2,40). Los azulejos que recubren los interiores de la torre son de cerámica de Talavera de la Reina. Puesto que fueron pintados a mano, cada uno de ellos es una pieza única. El mástil, construido por Juliana Constructora gijonesa, con una altura de 21,6 metros, que va desde la cota 130,6 a 152,20 metros. Tiene un peso total de 7.300 kilos, y está preparado para soportar una cruz con un peso de 1,5 toneladas.",
        "subtitulo8": "El teatro",
        "contenido8": "El teatro presenta una fachada de estilo helenístico y dimensiones —medidas de altura y anchura— similares a las del Partenón, la cual muestra un claro parecido con la puerta del mercado de Mileto y la biblioteca de Celso en Éfeso. Coronando su frontón central se eleva un gran escudo de España, según el modelo de 1945. Tiene su entrada custodiada por las estatuas de seis grandes escritores: Miguel de Cervantes, Leandro Fernández de Moratín, Pedro Calderón de la Barca, Tirso de Molina, Francisco de Quevedo y Lope de Vega. Su aforo es de 1.756 localidades, repartidas entre las 950 butacas del patio, los palcos y el anfiteatro. Fue el primer teatro totalmente climatizado de Europa, para lo cual contó con un revolucionario sistema subterráneo de distribución de aire. Antes de su restauración, contaba con un novedoso sistema de butacas reclinables, forradas de piel de cabra, aunque hasta hace poco se pensaba que era de piel de camello. Las butacas no pudieron conservarse durante la restauración y fueron sustituidas por un modelo más moderno. El frontis del escenario fue decorado con un fresco de ciento veinte metros cuadrados titulado 'Alegoría de las artes y oficios', realizado por el pintor andaluz Enrique Segura, autor también de los frescos de la Sala de Pinturas. En él se trataba de explicar plásticamente que es posible la nivelación de las clases sociales por medio de la cultura. El fresco mostraba asimismo a varios personajes del régimen franquista como Girón, Pinilla o Yagüe y a los arquitectos y escultores que participaron en la obra. En la restauración de 2007 fue tapado por una gran concha de madera. Esta actuación se justificó por su mal estado, el cual se calificó de irrecuperable como consecuencia de los problemas de humedades y desprendimientos que tenía en aquel momento. La sala está dotada de una acústica extraordinaria. El estudio de las formas y materiales empleados logra una óptima propagación del sonido, de tal modo que un actor en el centro del escenario puede ser escuchado claramente desde cualquier punto del recinto. Si bien las características de la sala son ideales para voz, conferencias y música acústica, no son tan idóneas para música clásica. No obstante, durante las obras de reforma del edificio se hizo un esfuerzo por mantener la peculiar sonoridad del teatro. También cabe señalar que posee un foso móvil. Este puede ser utilizado para ubicar a una orquesta, aumentar el aforo en 90 localidades o expandir el escenario, de acuerdo con lo que requiera el evento celebrado.",
        "subtitulo9": "El paraninfo",
        "contenido9": "Se podría decir que el edificio del Paraninfo, por singularidad, da la impresión de una anomalía que sorprende a primera vista, por lo que parece una contradicción con el resto de la fachada, pero encajando perfectamente con la misma. Este edificio no se contemplaba en el primer proyecto de 1948, siendo dicha modificación del inicio de 1950. En 1950, el patronato contrata, a petición de Luis Moya Blanco y el resto del equipo de arquitectos, a Marí Juana de Ontañón (discípula de Moya), su marido Mateo Santure y Luis García Amorena, como arquitectos adjuntos. Algunos adjudican el diseño de esta pieza a Marí Juana de Ontañón, a pesar de que no existe ningún documento que respalde dicha autoría. El Paraninfo es la pieza de arquitectura que sorprende por su vanguardismo, se encuentra adosado a la fachada sur, la planta se asemeja a la proa de un barco y remata en un semicirculo. No hemos encontrado documentación escrita alguna donde se indique o reconozca que el diseño de esta pieza de arquitectura moderna fuese obra de Juana de Ontañón y su marido Mateo Santure. No obstante, sí sabemos que en la sesión crítica de arquitectura de 1955, el arquitecto Juan Corominas indica: 'Hay una parte más moderna cuyos diseños me parecen debidos a Mateo y Marí Juana. Con sinceridad, se nota la diferencia. A mí, por lo menos, me gusta más.' El espacio interior se divide en dos niveles. El superior es el paraninfo propiamente dicho, con una disposición en gradas en abanico. Se sube al paraninfo a través de una espectacular escalera de caracol que parte del local inferior (cafetería). La cubierta es curva y en la misma se utilizó planchas de metal. Los dos niveles reposan sobre una red de vigas a la vista que se apoyan sobre grandes columnas.",
        "subtitulo10": "Los talleres",
        "contenido10":  "Los talleres de la Universidad Laboral, situados al nordeste del edificio principal, tienen vistos desde el aire una forma de peine de cinco púas con una escuadra adicional. Esta parte de la laboral se le puede considerar la de mayor importancia para el desarrollo de la enseñanza técnica que se desarrollaría en este centro con una inversión en maquinaria que superó en su día los 100 millones de pesetas.\n\nSegún nos indica Luis Moya en sus memorias, el emplazamiento de los talleres se encuentra ubicado en un terreno en una ladera que desciende hacia el norte, especialmente favorable, pues la pendiente ha permitido disponer de dos niveles de circulación pesada, con fácil acceso cada uno. La situación al NE deja al edificio principal a salvo de los humos, olores, gases y hasta ruidos de los talleres, ya que el viento predominante es del N.O. La superficie general es de unos 40.000 metros cuadrados y una superficie útil de 16.000.\n\nVista aérea del conjunto de edificación de los talleres del este a oeste. Foto desde la torre del conjunto de edificación de los talleres del suroeste a noroeste.\n\nConsiderando la modulación que siguió Luis Moya (módulo 2,40 x 2,40) en la construcción de la Universidad Laboral, Luis Moya define en sus apuntes sobre los talleres que las naves tienen una altura de 9,60 metros (4 veces el módulo) y un ancho de 19,20 metros (8 veces el módulo). Cada trozo de nave generado inclinado constituye un conjunto de dientes de sierra con la luz norte. Las bóvedas son de rasilla, con grueso total de 4 tableros, o sea 0,20 metros. Las bóvedas se apoyan sobre estribos longitudinales de hormigón armado, inclinados como exige la forma general de dientes de sierra, atirantados cada 2,40 metros.\n\nAdemás de los ventanales correspondientes a los dientes de sierra, se ha hecho una faja horizontal continua de ventanas a la altura de la vista, para evitar la impresión de encerramiento y ver el admirable paisaje que rodea al edificio.\n\nComo estas bóvedas ligeras sufren grandes contracciones y dilataciones con las variaciones de temperatura, los estribos se apoyan en carretones de hierro fundido, cada 2,40 metros, los cuales están trazados para permitir los movimientos de giro y deslizamiento.\n\nLos talleres alcanzan su máxima madurez en la década de 1960, con las enseñanzas impartidas de oficialía y maestría industrial. En esa época había más de mil alumnos de todas las provincias de España con becas de internado, excepto los de Gijón y zonas limítrofes que estaban como mediopensionados o externos.\n\nInicialmente se crearon los talleres de ajuste y montaje, tornos, fresas, rectificadoras, soldadura, chapa, taller de precisión, carpintería y máquinas diversas.\n\nEn la serie de fotos antiguas que publicamos por su gran valor histórico, es de reseñar que el taller de ajuste y montaje estaba previsto para más de 200 puestos de trabajo, dotado con todos los accesorios y máquinas auxiliares necesarias.\n\nEl taller de tornos disponía de más de un centenar de tornos paralelos, una sección de tornos rápidos y copiadores, otra sección con tornos automáticos y semiautomáticos.\n\nEl taller de fresado estaba dotado de tres secciones de 20 máquinas cada una y el taller de rectificadoras disponía de 15 unidades.\n\nSoldadura se inició con 23 cabinas para la soldadura eléctrica y 21 puestos de soldadura oxiacetilénica y posteriormente fue ampliada de una forma considerable.\n\nEl resto de talleres de máquinas diversas, afilado, chapa, eran complementarios de los anteriores.\n\nEs necesario indicar que con el paso de los años, a partir de 1978, los talleres fueron adaptándose a los cambios producidos en los diversos sistemas educativos.",
        "subtitulo11": "Patios interiores",
        "contenido11": "Los patios interiores de la Universidad Laboral de Gijón\n\nLos patios interiores conforman un conjunto singular de doce, más los singulares patios Barroco, Dórico, Rocalla y el patio o atrio Corintio.\n\nFruto de la fascinación que sentía Luis Moya por experimentar con los estilos artísticos, son los diversos patios de la Universidad Laboral, donde el arquitecto pone su máximo empeño en la búsqueda de los contrastes entre el clasicismo dominante en el conjunto y el resto de órdenes y elementos que introduce.\n\nEn este capítulo, es necesario recordar el sistema que podríamos denominar modular de la construcción del conjunto de la Universidad Laboral de Gijón. El arquitecto Luis Moya estableció el módulo de 2,40 x 2,40 metros o múltiplos del mismo para el desarrollo del conjunto tanto en la horizontalidad como en la verticalidad.\n\nPatio Renacentista\n\nEste patio de estilo renacentista se encuentra en lo que era la antigua zona de dormitorios de alumnos, hoy transformados en parte de los denominados mini pisos. La disposición del patio se encuentra a varios niveles, con una doble escalinata en el cuerpo central, y un frente con una pequeña fuente. El conjunto es claramente de estilo renacentista.\n\nPodemos encontrar una cierta similitud con la escalinata del Nicho del Belvedere que Bramante realizó en el Vaticano.",
        "subtitulo12": "Patios especiales",
        "contenido12": "Los singulares patios barroco, rocalla, dórico.\n\nEl patio número 7, denominado barroco, se encuentra abierto y conectado directamente con el patio central. La estructura de planta ovalada, articulada en una espectacular escalinata de doble tiro semicircular, la organización simétrica de los distintos cuerpos y los remates de la estructura superior nos introducen en el arte barroco italiano de la mano de Borromini y Guarino Guarini. La parte baja acoge una gran hornacina y sobre ella se eleva un segundo cuerpo igualmente simétrico y en cuyo centro se abre a un gran ventanal flanqueado por dos columnas dóricas.\n\nA su izquierda y derecha, cuatro columnas fajadas o anilladas, con el fuste mixto labrado en piedra y dividido por tambores superpuestos. El tercer cuerpo, lo forma una pared cóncava (hornacina), que sostiene un remate elíptico en forma de corona.\n\nPatio número 11. Denominado rocalla, situado en la parte oriental del patio central. Se trata de un espacio de transición, con un mini jardín, que conecta directamente el patio central con la zona lúdica de jardines y zonas deportivas. La tradición académica sigue vigente en este espacio tanto desde el punto de vista arquitectónico como escultórico, ya que este patio está dotado de cuatro esculturas de Manuel Laviada, que representan al deporte, el trabajo, el estudio y la disciplina.\n\nPatio número 12. Denominado dórico. El espacio aparece claramente definido por una doble columnata de arcos rebajados de estilo toscano que se conecta al paraninfo y a las partes verdes de la parte sur. Este patio aísla y comunica las zonas escolares con los espacios verdes.",

        "fuente":"https://es.wikipedia.org/wiki/Universidad_Laboral_de_Gij%C3%B3n",
        "":""

    },
   
    "pag3":{
        "titulo": "Proyectos sin terminar",
        "intro": "Primero nos centraremos en los murales realizados por la pintora Delhy Tejero que desarrolló para las paredes laterales del paraninfo y que serían reproducidos en mosaicos por el artista Santiago Padrós, quien ya realizó dentro de la Universidad Laboral los mosaicos de las hornacinas exteriores de la iglesia y del interior del linternón de la iglesia. Los murales representan a las Ciencias y a las Artes. Por otra parte, presentamos el diseño del baldaquino que el arquitecto Luis Moya realizó para colocar sobre las cuatro columnas de la Iglesia y cuyo diseño inédito se localizó mediante una investigación en el archivo de la biblioteca de la ETSAM en Madrid, donde se encuentra depositado el legado del arquitecto. El diseño que se presenta se encontraba erróneamente archivado dentro del proyecto del colegio de Santa María del Pilar de Carabanchel de Madrid. A su vez, desarrollamos el capítulo de los dos anfiteatros situados en la zona noreste que quedaron sin rematar en su día y que finalmente fueron terminados a partir del año 2005. Actualmente son utilizados por los alumnos que realizan los estudios que antiguamente se denominaban de profesorado mercantil. Finalmente, realizamos una presentación de lo que dejó anotado Luis Moya en un dibujo del interior de la Iglesia, sobre lo que sería la decoración interior con mosaico y pinturas, que finalmente también quedó inacabada.",
        "subtitulo1":"Murales  del paraninfo",
        "contenido1": "Mostramos los diseños de los murales realizados por la pintora Delhy Tejero previstos para su ubicación en las paredes del paraninfo en forma de grandes mosaicos previstos para realizar por Santiago Padros. Estos diseños inéditos para el público hasta 2023, estuvieron desaparecidos durante 65 años. Finalmente, los grandes murales en mosaico vidriado quedaron sin realizar. Esta primera parte está dedicada a los murales pintados por Delhy Tejero, sobre papel del que disponía en 1956 (creemos que es el denominado estraza o papel madera, de color marrón). Los diseños estaban previstos pasar a mosaicos siendo realizados por el artista catalán Santiago Padros, quien elaboró los del exterior de la iglesia y el linternón. Cuando se inició la búsqueda, partiendo de un inventario que realizó la documentalista Carmen Carriles en el año 2004/05, nos indicaba en la página 17 de dicho inventario, la existencia de unos rollos de papel con dibujos extraños que convendría analizar por expertos. A partir de ese momento se contactó con las legatarias en Madrid, las cuales desconocían el paradero de dichos dibujos y que me enviaban el material que tenían en su posesión. Posteriormente, en las horas de investigación en el Archivo Histórico de Asturias, logramos encontrar la correspondencia que mantuvo la pintora con el rector Valentín García y a través de las cuales supimos que los diseños llegaron a la Universidad Laboral en el año 1959. A partir de ese momento dichos murales desaparecen y finalmente localizamos los mismos en marzo del año 2023. Posteriormente, en mayo de 2023 y con el permiso de la Dirección de Patrimonio del Gobierno de Asturias y después de 65 años pudimos montar y ver el contenido de los mismos, que a continuación mostramos. En el año 1954, en el que Delhy Tejero inicia a esbozar y pintar los murales que a continuación mostramos, la artista pasa por una complicada etapa de su vida. En esa época tiene una gran influencia en su pintura el pintor ruso Kandinsky, considerado el padre del arte abstracto. En los dibujos con formas acusadamente geométricas, de figuras sintetizadas, un punto abstraídas, que se alternan entre un juego de diagonales secantes y transitan desde la figuración a la abstracción y el constructivismo.",
        "subtitulo2": "El baldaquino que no llegó a realizarse",
        "contenido2": "Presentamos otro de los elementos sin realizar, y el cual quedó bien definido por Luis Moya. Los diseños que eran desconocidos fueron localizados en el archivo de la Escuela Superior de Arquitectura ETSAM en Madrid. El baldaquino que no llegó a realizarse. Detalle del diseño del conjunto, con una altura total de 18,30 metros. El pie de las columnas es de 0,75 metros, las columnas de 9,15 metros y el baldaquino de 8,40 metros. Se conocía que el arquitecto Luis Moya hubiese previsto un baldaquino para la iglesia de la Universidad Laboral, no obstante se desconocía el diseño previsto. Investigando en el archivo de la biblioteca de la Escuela de Arquitectura de Madrid, logramos descubrir finalmente cuál era el previsto para la iglesia de Gijón al darnos cuenta que este original que presentamos estaba erróneamente archivado como lo previsto para la capilla del escolasticado de Nuestra Señora del Pilar de Carabanchel, motivo por el cual pasó desapercibido para los estudiosos de la Laboral. Al respecto del baldaquino, es conveniente aclarar que dicho baldaquino no fue finalmente montado sobre las 4 columnas tal como estaba previsto, por la paralización de las obras en 1957 decretadas por el nuevo Ministro de Trabajo, al igual que la decoración del interior de la iglesia. Conviene aclarar este tema, ya que existe hasta nuestros días un comentario popular señalando que el baldaquino no fue realizado porque su altura total sobrepasaba en altura al baldaquino de San Pedro en Roma, realizado por Lorenzo Bernini entre 1624 a 1633. Conviene indicar que la altura de Bernini es de 28,50 metros, mientras que el conjunto desde la base del altar, incluyendo las columnas y el propio baldaquino diseñado por Luis Moya para la Universidad Laboral es de 18,30 metros. No obstante, al día de hoy algunos guías turísticos siguen indicando a los grupos de visitantes el hecho de la altura superior al de Roma. Es lamentable que en 2025 se sigan produciendo este tipo de informaciones al público.",
        "subtitulo3": "Las hornacinas vacías",
        "contenido3": "Las hornacinas vacías que encontramos en la Universidad Laboral queremos pensar que estaban previstas para ser ocupadas con imágenes o similares. A diferencia de la gran mayoría de partes del conjunto que Luis Moya dejó escritas con gran profusión de detalles, al día de hoy no hemos encontrado ningún tipo de documento donde quedase reflejado cómo las quería ocupar. A pesar de la intensa búsqueda realizada en el archivo personal de Luis Moya en la Biblioteca de la Escuela Superior de Arquitectura de Madrid, no hemos localizado ningún apunte o documento sobre las hornacinas vacías que existen repartidas por todo el conjunto de la Universidad Laboral de Gijón. Por tanto, mostramos una serie de fotos con las hornacinas más representativas.",
        "subtitulo4": "Los anfiteatros de la zona noreste",
        "contenido4": "Estos anfiteatros de la zona noreste de la Universidad Laboral fueron unas de las obras inacabadas por el interior. Posteriormente fueron acabados y habilitados, estando actualmente utilizados por los alumnos que cursan estudios de comercio en este recinto. Estos anfiteatros son utilizados por la facultad de comercio, turismo y ciencias sociales 'Jovellanos', dependiente de la Universidad de Oviedo. Además de estos anfiteatros, esta facultad ocupa un espacio de unos 18,000 metros cuadrados de instalaciones, aulas y despachos, donde cerca de 1,500 alumnos estudian en esta sede universitaria, además de los estudiantes de la escuela universitaria de trabajo social dentro de este mismo espacio de la Universidad Laboral de Gijón.",
        "subtitulo5": "La iglesia interior inacabada",
        "contenido5":  "La iglesia por su interior seguramente es una de las partes más inacabadas.\n\nSerá necesario imaginarla con los acabados en mosaicos rellenando las hornacinas, las decoraciones de las cuatro capillas laterales, así como la decoración del presbiterio, el arco triunfal encima del altar y el muro interior de la puerta principal.\n\nLa decoración interior de la iglesia quedó inacabada, no obstante Luis Moya en sus escritos personales, nos indica que el interior de la iglesia será revestida de mosaico y a tal efecto dejó un dibujo que nos da una idea de la decoración que previó.\n\nComplementado a este diseño personal del arquitecto Luis Moya del interior de la iglesia de la Laboral de Gijón, entre los documentos de la ETSAM, también se localizó el presupuesto conjunto enviado por el pintor sevillano Joaquín Valverde y el especialista en mosaicos Santiago Padros, que especifica claramente el detalle de la decoración interior.\n\nCopia del plano original de la iglesia, con la indicación de los altares, los confesionarios y la decoración prevista (no realizada) en la parte superior.\n\nDecoración en mosaico romano y veneciano de las siguientes partes:\n\n- muro del presbiterio, bóveda del presbiterio, arco triunfal, frisos entre hornacinas, puerta principal muro interior (3 espacios) y espacios entre confesionarios\n- 1. muro del presbiterio 200 m² de mosaico\n- 2. bóveda presbiterio, 90,40 m² de mosaico\n- 3. arco triunfal, 43 m² de mosaico\n- 4. puerta principal 3 muros de entrada interior 69 m² de mosaico\n- 5. frisos entre hornacinas. 14 espacios en toda la iglesia 160 m² de mosaico\n- 6. espacios entre confesionarios 180 m² de mosaico",
        "fuente":""
    },

    
     "pag4": {
        "titulo": "Arte",
        "intro": "A lo largo y ancho de la Universidad Laboral, se puede observar una inmensa superficie de paredes, pasillos, pasadizos y estancias, revestidos con mosaicos de diversos colores, lisos y decorados, que conjuntamente con los azulejos de Talavera y los mosaicos decorativos de los diseñadores Frances Farreras y Fernando Rivero, llevados a cabo por el gran realizador de mosaicos Santiago Padros, hace que la gran obra arquitectónica de Luis Moya luzca de una manera extraordinaria, casi como una galería de arte.",
        "subtitulo1": "Mosaicos",
        "contenido1": "La belleza de los mosaicos vítreos decorativos con diseño del autor Rivero y realización del gran especialista en mosaicos, Santiago Padrós, se encuentra recubriendo las paredes interiores del pabellón sur de la Universidad Laboral. Claro ejemplo a la izquierda de mamparas colocadas y posteriormente retiradas, con los daños de marcas dejadas en el mosaico en el mural de la derecha. En investigaciones realizadas en el mes de marzo de 2024, con el fin de tratar de identificar el posible autor de los diseños situados en el sótano del pabellón sur, y que en todos los documentos escritos y en algunos murales aparece con el nombre de \"Rivero\", estamos en disposición de poder asegurar que se trata del pintor madrileño Francisco Rivero Ramírez, nacido en 1928, y que en la época de la realización de los mosaicos asistía a clases de dibujo en el Círculo de Bellas Artes de Madrid. Seguramente su intervención en estos dibujos, contratados por la firma Innovación de Madrid —que fue quien realizó los mosaicos de la mano de Santiago Padrós—, se debió más a una necesidad de ingresos, ya que su desarrollo como pintor se especializó en la pintura de bodegones sobre fondos negros, y también dentro del mundo de la joyería. Para la investigación partimos del acta de la Permanente del Patronato de la Universidad Laboral del 22 de febrero, donde se especifica que el arquitecto Pedro Rodríguez de la Puente presenta un presupuesto de un nuevo material llamado vitraico, con la labor ornamental del artista Rivero y la ejecución de Santiago Padrós. En la época de 1950, no existe en España otro pintor de nombre Rivero, por lo que estamos prácticamente seguros de que dichos diseños fueron realizados por él. Por otra parte, la firma de su carrera como pintor presenta una gran similitud con la que está en alguno de los grandes mosaicos. Existen 41 diseños que están repartidos en las dos alas que ocupaban los comedores, de los cuales presentamos un resumen de los mismos, suficientemente representativo para darse idea de la importancia del conjunto. Esta zona dejó de ser comedores y se transformó, a lo largo de los años, en diversas aplicaciones, para lo cual se realizaron compartimentaciones, produciendo daños irreparables donde se encontraban los mosaicos. Precisamente al estar los diseños ubicados en las partes centrales macizas de pared, los tabiques se realizaron dañando seriamente los mismos.",
        "subtitulo2": "Mosaicos a color",
        "contenido2": "Los mosaicos de color que presentamos a continuación y que se encontraban en los comedores norte y en las zonas que hoy ocupa el conservatorio de música y los minipisos al mismo nivel de planta.\n\nEl autor del diseño de los mismos en 1956, fue Francisco Farreras Ricard, que fue conjuntamente con Tapias, los pintores más representativo de lo abstacto en España a lo largo del siglo xx y que en la actualidad tienen cuadros colgados en los museos más importantes del mundo, motivo por lo cual estos diseños tienen un valor artístico muy importante.\n\nPor la documentación depositada en el archivo histórico de Asturias, sabemos que el 9 de noviembre de 1956, Farreras enseña sus dibujos al arquitecto Pedro Rodríguez de la Puente y el 14 de diciembre de 1956, la firma Innovacion realializadora de los mosaicos, indica al patronato de la Universidad Laboral, que los diseños fueron aprobados por Aurelio Biosca y el arquitecto Pedro Rodríguez de la Puente, siendo su autor el pintor Farreras.\n\nEl número de diseños es de unos 35.\n\nEn la actualidad, 12 dibujos se encuentran integrados en el conservatorio de música y el resto hasta 36, están dentro de los denominados mini pisos para jóvenes.",
        "subtitulo3": "Azulejos de Talavera",
        "contenido3": "Los azulejos que revisten las galerías, pasillos, escaleras y espacios diversos de la Universidad Laboral de Gijón, forman un conjunto único en España. Se realizaron en Talavera de la Reina, en la prestigiosa empresa ceramista Ruiz de Luna.\n\nLa cantidad inicial de 3.435 metros cuadrados, equivalen a unas 175.300 unidades, existiendo 9 modelos con diferentes motivos, de tamaño 14 x 14 cm, así como las cantoneras suficientes.\n\nFueron seleccionados de acuerdo con los modelos presentados a los arquitectos responsables de la obra y elegidos por ellos. De hecho, miles de estos azulejos en tonos dominantes de azul y amarillo adornan las paredes de las para «las zonas de tránsito de los alumnos», pensados con el fin de evitar costosos mantenimientos anuales de pintura, por el uso intensivo de los mismos, en el edificio, en particular, las alas norte y sur que rodean el gran patio central.\n\nEl contrato estipulaba un precio de 200 pesetas por metro cuadrado de azulejo, con precios entendidos sobre vagón de ferrocarril en Talavera y un adecuado embalaje para evitar su deterioro durante el transporte.\n\nLa técnica empleada en la fabricación de estos azulejos era la conocida como «trepa». Esta técnica consistía en utilizar una plantilla de papel encerado con el diseño recortado, que se colocaba sobre el azulejo previamente bañado en esmalte. Luego, se pintaba sobre la plantilla, logrando así que el mismo dibujo se plasmara en el azulejo.\n\nLas cerámicas de la Universidad Laboral de Gijón son un testimonio de la maestría de los artesanos de Ruiz de Luna y de la riqueza de la tradición cerámica española. Son un patrimonio artístico de gran valor, que merece ser conocido y apreciado por todos.",
        "subtitulo4": "Columnas y capiteles",
        "contenido4": "El conjunto de elementos en piedra y mármol dentro de la Universidad Laboral de Gijón, componen un conjunto de trabajos de artesanía difíciles de ejecutar en los tiempos actuales, debido a la desaparición de los oficios manuales de cantería tradicionales.",
        "subtitulo5": "Depositos de agua",
        "contenido5": "El sistema de abastecimiento de agua a la Universidad Laboral, para garantizar el suministro al conjunto del alumnado y profesorado.\n\nEl suministro de agua para dar servicio a este conjunto en donde estudiarían y vivirían un número de personas que sobrepasarían los 2000 alumnos, además del agua necesaria para el resto de las funciones del edificio, vendría de la traída de agua de Gijón, que en aquel momento no estaba preparada para garantizar un volumen constante para atender a las necesidades que se requería para el edificio, por lo que el arquitecto Luis Moya, previo unos tanques de almacenamiento enterrados y proyectó unos depósitos de agua situados en el edificio de la torre entre la cota de altura 105,4 a la 107,8.\n\nLocalizados en el Archivo Histórico de Asturias, así como en la Biblioteca de la Escuela Superior de Arquitectura de Madrid los planos y detalle correspondientes tanto a los depósitos situados en el patio de la antigua residencia, así como los que se sitúan en la torre, podemos decir que la capacidad de almacenamiento de los enterrados era de 402.381 litros de agua y los de la torre con una capacidad de 137.085 litros, sumando entre los dos un total de 539.476 litros al completo.\n\nDe los depósitos enterrados, se enviaría el agua a los depósitos de la torre, que por gravedad se suministraría agua a todos los lugares de Laboral.\n\nA la torre llegaba el agua que se bombeaba desde los depósitos (aljibes) enterrados en el patio de la residencia y desde ahí, por gravedad, se enviaba a todos los recintos de la Laboral.\n\nEstos dos documentos del año 1952 presentan el cálculo en m3 de los depósitos de agua de la torre y fueron encontrados en el Archivo Histórico de Asturias en el expediente de la instalación de agua, para el envío a los aljibes de la torre desde los depósitos enterrados.\n\nEn este esquema de la sección de la torre, hemos señalado en color verde, la ubicación de los depósitos de agua, entre las cotas de altura 105,4 a 107,8 metros, inmediatamente debajo del mirador en la planta 17, estando los depósitos en los cuatro lados de la torre, teniendo registros de nivel de dichos depósitos en esta planta 17, en los lados este y sur de la misma.",
        "subtitulo6": "",
        "contenido6": "",
        "fuente": ""
     }

}