
{
"title":"Cuesta del Cholo" ,

"introduction":"También conocida como Tránsito de las Ballenas, es una calle empinada que conecta el puerto deportivo con el barrio histórico de CImadevilla en Gijón",



"article":{

"paragraph1":"El origen de Cholo no está del todo claro. En dialecto local, podría aludir a mestizo, aunque el motivo concreto por el que se empezó a usar este apodo sigue siendo un misterio. El término Tránsito de las Ballenas proviene del pasado ballenero de la zona: era precisamente aquí donde se despiezaban las ballenas recién capturadas hasta 1722 .Anteriormente se la conocía por Calle de la Riba o Canto. Así se cita en el catastro del Marqués de la Ensenada, en referencia al murallón que todavía existe",


"paragraph2" : "A principios del siglo XX, la Cuesta era una ruta activa donde las pescaderas llevaban pescado o restos de ballena, desde el puerto hasta la ciudad. También formaba parte de una antigua muralla o muro protector, conocida como Muro de la Riba. que servía de defensa marítima."

},

"section2":{ 
    

"paragraph1": "Aquí podeis ver una fotografía tomada por Mario Arguelles Rubiera que retrara la llegada de una ballena varada.",
  

"paragraph2": "El Tránsito de las Ballenas, al otro lado de la cuesta del cholo. Es una calle histórica de Gijón que en el pasado servía para transportar pescado desde el puerto, especialmente tras la caza de ballenas. esencial para las pescDurante siglos, fue una vía de trabajo aderas de Cimavilla. Esto se prolongo hasta mediados de XVIII. En los últimos años, ha sido objeto de reformas urbanas"

},

 "section3":{
 "paragraph1": "Aunque no todos los bares tienen una cocina completa, lo más típico es tomar una sidra bien escanciada acompañada de algo ligero como pipas, cacahuetes o sardinas a la plancha — especialmente en verano",


 "paragraph2": "Lo mas tipico es tomar una sidra bien escanciada acomopañada de algo ligero"

 },

"Section4":{
"paragraph1": "Histórico local, ahora rebautizado como Mercante, mar y brasas, sirve pescados, carnes y arroces a la brasa en un entorno cargado de historia y con sabor a tradición familiar. Inaugurado en 1966 fue la clave para luego el boom que vivio la zona en los 90, fue apartir de los 90 cuando se asocio a la idea de subir al cholo a tomarme unas",

"paragraph2": "La cuesta del cholo empezó, como simplemente ruta activa de mercancia de pescado. Con los años y en gradisima parte gracias al local el Mercante, fue teniendo un auge progresivo, que se consolido a mediados de los 90 hasta ahora, que se ha convertido en un punto turistico.",

"paragraph3": "Con el paso de los años han habido numerosas reformas, pero no han hecho que el sitio pierda su esencia."


}


}


 











