
{
"title": "Merenderos", 

"introduction": "Los merenderos (en gijón), tienen su origén a finales del siglo XIX y comienzos del XX, cuando muchas familias gijonesas comenzaban a salir al campo, para disfrutar de comidas al aire libre, con amigos y familiares, especialmente en zonas rurales como Cabueñes, Deva, Somió o la Providencia.",



"section1":{
    

"Foto_introductoria": "Refleja VENENCIA, es como se llamaba el merendero de Veriña de antiguamente.",


"Enlace_foto1": "https://www.asturiasverde.com/2009/septiembre/01730gijon-historia.htm",


"paragraph1": "Al principio eran pequeños establecimientos o casas particulares que ofrecían bebidas, sidra y comida casera a los visitantes, de aquella sobre todo locales. Con el tiempo, se fueron popularizando y profesionalizado.",


"paragraph2": "El auje, se produjó durante los años 60 y 70, ese auje fue notable gracias al turismo y al desarrollo urbano en Gijón. Hoy en día, siguen siendo bastante popularares, aunque con diferencias a antes. Diferencias que comentare mas adelante."

},



"section2":{


"Foto_Emblematica": "Imagen que refleja a la primera reina de el Jardín y sus damas de honor sentadas frente al espacio que más tarde se convertiria en un merendero.",

"Enlace_foto_emblematica": "https://elblogdeacebedo.blogspot.com/2020/04/un-merendero-convertido-en-emblematica.html",

"paragraph1": "El puentín; ubicado en la guia; epoca de esplendor hasta mediados de los 90, caracteristicas destacadas: pequeño puente, sidreria, ambiente familiar// El pinche;Ubicado en la Guia, esplendor hasta mitades del siglo XX; Caracteristicas destacadas, merendero tipico, frecuentado por tranvía, parte del circuito local. // Ideal Rosales: ubicado en La Guía, epoca esplendor mediados del s.XX; Caracteristicas destacadas, se acabo convirtiendfo en la discoteca Tik y aparición en cime del sitio. // Somio Park: Ubicado en Somió; Epoca de esplendor desde 1926, a la posguerra, con un revival en el 2008; Como caracteristicas destacadas, contaba con parque inglés, baile, música, transporte por tranvía, y hoy es un restaurante.",
"paragraph2": "Esta foto refleja el corte de un periodico en el que sale una noticia (noticia de la epoca) relacionada con el merendero el Puentín.",
"Fuente_Foto_anterior": "Esta foto viene de una publicación de Xurde Morán en su blog. Citaba la procedencia de la foto del libro -Fotos Antiguas de Gijón de Andrés Pajares y Fernando Esteso.",
"Otra_Foto": "Foto que refleja la zona exterior de el Jardín en una de sus fiestas de hace decadas",
"Fuente_Otra_Foto": "( https://fotos00.lne.es/2018/06/22/690x278/ultimobaile3.jpg?_ga=2.267665102.1755269910.1586828885-2008957786.1585814976)"


},

"section3":{

"paragraph1": "Aunque no quedan tantos como anttiguamente, estos merenderos que todavía siguen abiertos, eprtenecen a familias muy conocidas del patrimonio de la ciudad.",
"paragraph2": "Merendero La Casina- El chabolu- Casa Yoli- El rinconín de Deva- Casa Segundo...",
"antesVsDespues": "En cuanto comida, antes la comida era mas simple, casera, (tortilla, bocadillos, acompañados de sidra...Ahora presentan una carta mas elaborada, con platos asturianos gourmet. // Los precios antes eran mas baratos, ahora son mas caros, debido en parte al auge de urismo, y a la subida de salarios. // El ambiente antes era snecillo, informal, solo exterior. Ahora se presenta con zonas mas cuidadas, zonas infantiles y salones // La clientela antes era sobre todo locales y familia, ahora es más turistas, aunque también siguen habiendo locales y familias.)"
},

"Contenido Secundario":{

"Curiosidad1": "En el pasado, el Gran Parque Venecia ofrecía paseos en góndola, permitiendo a los visitantes disfrutar de la belleza del entorno natural// https://www.lne.es/gijon/2008/08/24/vida-musica-merenderos-21655748.html?utm_source=chatgpt.com",
"Curiosidad2": "En determinadas epocas del año, y especialmente en fiestas locales, los merenderos se animaban con actuaciones de organillos, música en vivo y hasta espectáculos relacionados con toreros.// https://www.lne.es/gijon/2008/08/24/vida-musica-merenderos-21655748.html?utm_source=chatgpt.com "



}



}

