{
    "section1": {
        "title"      : "El Parque de la Providencia",
        "paragraph"  : "También se le conoce como Parque del Cabo San Lorenzo. Está situado en lo alto de la Providencia, al este de la ciudad,en la parroquia de Somió. Ubicado sobre terrenos militares recuperados para el disfrute y el ocio , fue inaugurado en 1997. Cuenta con aparcamiento, zona infantil,im singular mirador sobre la costa cantábrica,grupos escultóricos(homenaje a Galileo Galilei XV y paisaje Germinador) y amplios paseos"
    },
    "section2" : {
        "paragraph"  :"Tiene unas increíbles vistas  desde la parte del mirador, ademas de tener una escultura para admirar. La zona es un entorno natural lleno de verde para disfrutar de la tranqulidad de la naturaleza y las bonitas vistas que te puede ofrecer el mirador que hay en la zona.El mirador da vistas al mar y a una isla peculiar, llamada la isla de la tortuga por su característica forma de lomo de tortuga."
    },

    "section3" : {
        "paragraph"  : "Los terrenos del parque de la providencia eran unos antiguos terrenos militares que se usaban como plataforma de tiro militar para el ejército español adquirido por el estado español en 1945, ya que tenia una ubicación estratégica  y adecuada para el uso que se le iba a dar al lugar. El parque  de la providencia era de titularidad privada, dividido en cuantro propiedades, con cuatro dueños. En 1945 fue adquirido por el estado español para convertirlo en una plataforma de tiro para el ejercito pero en 1993 paso a ser propiedad municimal llevando asi la reconstrucción del lugar para transformarlo en una zona publica para los ciudadanos y el 8 de agosto fue inaugurado el 8 de agosto de 1997"
    },

    "section4" :{
        "escultura1" : "Mirador del Parque de la providencia : es una contruccion hecha por Ángel Noriega Vásquez el cual fue inaugurado en 1997.",
        "escultura2" : "Paisaje Germinador : fue creada por Miguel Ángel Lombardia en 1997 y esta instalada en el parque de la providencia ,Asturias,Gijón ",
        "sitio1"     : "La isla de la tortuga: es una isla caracteristica por su forma de lomo de tortuga en la cual muchos pescadores van a pescar para estar tranquilos o lhacer otras actividades como snorkeling, kayaking , caminatas por la naturaleza e incluso actividades más distintas como jet ski, banana boat, paddle board y kayak"
    }


}