{
    "section1": {
        "title":"Elogio del Horizonte",
        "introduction": "El Elogio del Horizonte no es solo una escultura, sino una experiencia sensorial y simbólica. Chillida quiso crear una obra que dialogara con el paisaje y el espíritu del lugar, integrando arte, naturaleza y pensamiento. La escultura se abre hacia el horizonte marítimo, invitando al visitante a contemplar el infinito y reflexionar sobre su relación con el entorno.",
        "paragraph": "Hoy, el Elogio del Horizonte es uno de los símbolos más emblemáticos de Gijón y del arte contemporáneo español. Su presencia en el Cerro de Santa Catalina representa la unión entre el ser humano y la naturaleza, entre la materia y el vacío, conceptos fundamentales en la obra de Eduardo Chillida."
    },
    "section2": {
        "paragraph": "Inauguración y desarrollo. Fue inaugurado oficialmente el 9 de junio de 1990 en el Cerro de Santa Catalina, durante una ceremonia a la que acudieron vecinos, autoridades como el alcalde Vicente Álvarez Areces y el ministro Luis Martínez Noval, además del propio Eduardo Chillida. El acto estuvo marcado por una agresión a autoridades locales y por protestas de trabajadoras textiles. En la actualidad, la escultura ha sido objeto de actos vandálicos en varias ocasiones, especialmente en los años 2021, 2023 y 2025."
    },
    "section3": {
        "paragraph": "El autor, Eduardo Chillida. Fue un escultor español nacido en San Sebastián (Guipúzcoa), considerado uno de los artistas más importantes del siglo XX. Su obra se caracteriza por la búsqueda del espacio, el equilibrio y la materia, utilizando materiales como hierro, acero, piedra, hormigón y alabastro. Comenzó estudiando arquitectura, pero pronto se dedicó por completo a la escultura. En los años 50 se estableció en París, donde empezó a obtener reconocimiento internacional. A lo largo de su carrera desarrolló un estilo abstracto y monumental, en el que exploró la relación entre la masa y el vacío, el arte y la naturaleza, el hombre y su entorno. Recibió numerosos premios, como el Premio Príncipe de Asturias de las Artes (1987) y el Premio Kandinsky. Su legado se conserva en el Museo Chillida Leku, en Hernani, un espacio al aire libre que reúne gran parte de su obra."
}
}