{
    "section1": {
        "title":"Parque Isabel la Católica",
        "introduction": "Está situado junto al estadio de El Molinón y al río Piles, muy cerca de la playa de San Lorenzo. Su ubicación lo convierte en una de las principales zonas de recreo, paseo y encuentro para vecinos y visitantes.",
        "paragraph": "El Parque Isabel La Católica es uno de los espacios verdes más emblemáticos de Gijón. Destaca por su extensión, su diseño paisajístico y su importancia histórica y cultural para la ciudad. Su entorno combina amplias zonas de césped, caminos arbolados, lagos y espacios de recreo, convirtiéndolo en un lugar ideal para pasear, descansar y disfrutar de la naturaleza en plena ciudad."
    },
    "section2": {
        "paragraph": "Inauguración y desarrollo. El Parque Isabel La Católica fue inaugurado oficialmente en 1941, aunque su construcción comenzó unos años antes, sobre terrenos ganados al mar en la zona este de Gijón. Su creación formó parte de un proyecto de ampliación urbana y embellecimiento de la ciudad tras la Guerra Civil. A lo largo de las décadas, el parque ha sido remodelado y ampliado, manteniendo siempre su carácter de espacio verde emblemático.Está situado junto al estadio de El Molinón y al río Piles, muy cerca de la playa de San Lorenzo. Su ubicación lo convierte en una de las principales zonas de recreo, paseo y encuentro para vecinos y visitantes."
    },
    "section3": {
        "paragraph": "Características y diseño. El Parque Isabel La Católica es el más grande y antiguo de Gijón. Ocupa más de 150.000 metros cuadrados y combina amplias zonas de césped, caminos arbolados, estanques, áreas de juegos y espacios dedicados a la fauna. Su diseño paisajístico se inspira en los jardines románticos del siglo XIX, con un equilibrio entre naturaleza ordenada y vegetación libre.En el interior del parque destacan dos grandes lagos comunicados, donde habitan diversas especies de aves acuáticas como cisnes, patos, pavos reales y ocas. También cuenta con un pequeño zoológico de aves exóticas y una amplia variedad de árboles y flores que cambian el color del paisaje a lo largo del año."
    }
}
