{

    "tituloIntroductivo":{
    "TituloH1":"El Refugio Antiaéreo del Cerro de Cimavilla: memoria subterránea de Gijón",

    "Introduccionp":"En el corazón de Gijón, bajo las calles empedradas y las casas centenarias del barrio de Cimavilla, se esconde uno de los vestigios más impresionantes y menos conocidos de la Guerra Civil Española: el refugio antiaéreo excavado en el cerro."},

    "section1":{
    "SubTitulo_1h2":"Contexto histórico y construcción",

    "Parrafo_1p":"A finales de 1936, Gijón se encontraba en plena guerra. La ciudad era objetivo de los bombardeos de la Legión Cóndor, fuerza aérea alemana enviada en apoyo al bando sublevado, y del asedio naval del crucero Almirante Cervera. Los ataques se producían sin previo aviso y golpeaban tanto objetivos militares como zonas civiles, causando una gran inquietud entre la población.",

    "Parrafo_2p":"Ante esta situación, el Ayuntamiento y las autoridades republicanas asturianas pusieron en marcha un plan de construcción de refugios antiaéreos en distintos puntos de la ciudad. El de Cimavilla, iniciado entre finales de 1936 y principios de 1937, fue el mayor y más ambicioso de todos. Se excavó en la roca del cerro, lo que le proporcionaba una resistencia natural frente a las bombas.",

    "SubTitulo_2h2": "Estructura y capacidad",

    "Parrafo_3p": "El refugio contaba con una red de túneles que sumaban 500 metros, aunque su extensión original era mayor. Las galerías estaban reforzadas con muros de hormigón y techos abovedados para soportar las explosiones. En su momento de máximo uso, podía albergar a unas 1.200 personas sentadas o de pie, distribuidas en bancos corridos a lo largo de los pasillos.",

    "Parrafo_4p": "Se diseñó con varias entradas estratégicas: una en la calle Claudio Alvargonzález (justo bajo la Casa Paquet), otra en la Plaza Arturo Arias y una más próxima al Palacio Revillagigedo. De esta forma, los vecinos podían acceder rápidamente desde diferentes puntos del barrio."},

    "section2":{ 
    "SubTitulo_3h2": "Vida Bajo Tierra",

    "Parrafo_5p": "Durante los bombardeos, el refugio se llenaba de vecinos que corrían al escuchar la sirena de alarma. Dentro, el ambiente era húmedo y frío, con el eco de voces y llantos infantiles resonando en las paredes. Muchos llevaban mantas, faroles y algo de comida, sin saber cuánto tiempo pasarían bajo tierra.",

    "Parrafo_6p": "La ventilación era un reto constante, pero se habilitaron respiraderos para mantener el aire lo más limpio posible. A pesar de las incomodidades, para muchos este refugio significaba la diferencia entre la vida y la muerte.",

    "SubTitulo_4h2": "Despues de la Guerra",

    "Parrafo_7p": "Con el final del conflicto en 1939, el refugio no se desmanteló. Durante la Segunda Guerra Mundial y la posterior Guerra Fría, se mantuvo en estado operativo por precaución, llegando incluso a reforzarse en 1948. Esta fecha quedó grabada en un azulejo en su interior, como testimonio de aquella reforma."},

  
    "section3":{ 
    "SubTitulo_5h2": "Recuperacion y futuro",

    "Parrafo_8p": "En años recientes, el refugio ha sido objeto de estudios y labores de limpieza, con el objetivo de restaurarlo y abrirlo al público como espacio de memoria histórica. El proyecto incluye consolidar su estructura, mejorar la ventilación e iluminación, y habilitar una entrada accesible desde el Palacio Revillagigedo. La intención es que los visitantes puedan recorrer sus galerías y comprender, de forma directa, lo que significaba vivir bajo la amenaza constante de las bombas.",

    "Parrafo_9p": "Este plan forma parte de una estrategia más amplia para recuperar el patrimonio militar y defensivo del cerro de Santa Catalina, creando un circuito cultural que combine historia, paisaje y arquitectura.",

    "Parrafo_10p": "Su recuperación no solo preserva un elemento arquitectónico, sino también una parte esencial de la historia de Gijón y de la memoria colectiva de sus habitantes."}




    



    


}