{       
    "tituloIntroductorio":{
    "Tituloh1": "La Feria Internacional de Muestras de Asturias (FIDMA)",

    "Parrafo_1p": "La Feria Internacional de Muestras de Asturias, más conocida como la Feria de Muestras de Gijón, es uno de los eventos más destacados del verano en el norte de España."
    },


    "section1":{
    "SubTitulo_1h2": "Origen e historia",

    "Parrafo_2p": "El origen de la feria se sitúa en 1889, con la celebración de la primera Exposición Regional de Comercio. Aquella muestra pretendía dar visibilidad a la actividad económica de Asturias en un momento en el que la industrialización comenzaba a transformar la región. En 1924, el evento adquirió el nombre oficial de Feria de Muestras de Asturias, iniciando una etapa de crecimiento que culminó con su reconocimiento como feria nacional en 1969 y como feria internacional en 1978. Desde entonces, su evolución ha estado marcada por la modernización de sus instalaciones y la diversificación de su oferta."
    },

    "section2":{
    "SubTitulo_2h2":"Recinto ysu organización",

    "Parrafo_3p": "La feria se celebra en el Recinto Ferial Luis Adaro, situado en el centro urbano de Gijón, junto al río Piles. Este espacio, de más de 160.000 metros cuadrados, cuenta con pabellones de exposición, galerías comerciales, zonas de restauración y áreas de ocio, lo que le permite acoger una gran variedad de actividades de manera simultánea. La organización está a cargo de la Cámara de Comercio de Gijón, institución que coordina cada año la participación de empresas e instituciones, así como la programación cultural y los servicios asociados.",

    "Subtitulo_3h2": "Contenido y sectores Representados",

    "Parrafo_4p": "La FIDMA es una feria de carácter multisectorial. En ella se encuentran representados ámbitos tan diversos como la industria, la automoción, el turismo, la artesanía, la moda, el mobiliario y la gastronomía. Cada edición reúne a más de 700 expositores y alrededor de 2.200 marcas, lo que la convierte en un escapae primer orden en el noroeste peninsular. Además, la feria incorpora espacios internacionales.",


    "Parrafo_5p": "Más allá de la actividad comercial, la FIDMA incluye un intenso programa de actos paralelos: conferencias, foros empresariales, jornadas temáticas y actividades culturales. Entre ellas destacan los días dedicados a la igualdad, la sostenibilidad, el deporte o los jóvenes emprendedoresl."},


    "section3":{
    "Subtitulo_4h2": "Impacto social y económico",

    "Parrafo_6p": "El impacto de la feria en Asturias es notable. Cada año recibe la visita de cientos de miles de personas, con cifras cercanas a los 700.000 asistentes. Este flujo de visitantes genera un impulso directo en la economía local, favoreciendo al sector hostelero, al comercio y a los servicios turísticos. Además, durante las semanas de feria se crean miles de puestos de trabajo temporales, muchos de ellos destinados a jóvenes, lo que refuerza su papel como dinamizador del empleo.",

    "Parrafo_7p": "El evento tiene también una dimensión cultural y social. Al integrar actividades vinculadas a la tradición asturiana, como las degustaciones de sidra o la promoción de la artesanía, la feria contribuye a reforzar la identidad regional y a difundirla entre quienes visitan la ciudad. En 2025, por ejemplo, una de las temáticas centrales será la cultura sidrera asturiana, recientemente reconocida por la UNESCO como Patrimonio Inmaterial de la Humanidad."}

    




}