{
    "Titulo_h1": "Pelayo",

    "Subtitulo1_h2": "Historia",
    "Preliminar": "Pelayo, fundador del reino asturiano; batalla de Covadonga; contexto histórico y sepultura.",
    "Parrafo1_p": "Don Pelayo (Pelagius of Asturias; ca. 685–737) es considerado el primer monarca del Reino de Asturias, reinando aproximadamente entre 718 y 737. Fundó este reino en plena invasión musulmana de la Península Ibérica y es tradicionalmente visto como el iniciador de la Reconquista cristiana. Según las crónicas medievales (como la Crónica Albeldense), fue elegido como líder por la nobleza visigoda o astur-romana en resistencia al dominio musulmán. Su origen ha sido objeto de debate: mientras que historiografía clásica lo describe como visigodo, estudios más recientes apuntan a un origen astur-romano local. La batalla más emblemática asociada con Pelayo es la de Covadonga, que tuvo lugar alrededor del año 722 (algunas fuentes apuntan también a 718), en un paraje montañoso de los Picos de Europa. En ella, las tropas asturianas derrotaron a un destacamento omeya. Esta victoria, documentada tanto en fuentes cristianas como árabes, ha sido tradicionalmente considerada como el punto inicial de la Reconquista. Aunque la historicidad concreta del episodio ha sido cuestionada por algunos historiadores, su valor como mito fundacional es incuestionable. Pelayo estableció su corte en Cangas de Onís y sentó las bases del reino asturiano, que sobreviviría y se expandiría en los siglos posteriores. Finalmente falleció alrededor del año 737, siendo sepultado en la iglesia de Santa Eulalia en Abamia, junto a su esposa Gaudiosa.",

    "Subtitulo2_h3": "Estatua",
    "Parrafo2_p": "El Monumento a Don Pelayo en Gijón es una escultura de bronce creada por el artista José María López Rodríguez e inaugurada en 1891 en la Plaza del Marqués, frente al Palacio de Revillagigedo y mirando al puerto deportivo de la ciudad. Fue fundida en los talleres de la Sociedad Fábrica de Moreda y Gijón por el maestro Carlos García Nosti, empleando bronce procedente de cañones tomados a los marroquíes en la Guerra de Marruecos (1859–1860). El pedestal, también diseñado por López Rodríguez, incorpora elementos ornamentales como bocas de león y conchas, formando una fuente. La figura mide aproximadamente 2,80 metros de altura y pesa unas cuatro toneladas. Pelayo aparece en actitud heroica, sosteniendo con la mano derecha la Cruz de la Victoria, símbolo por excelencia de Asturias, mientras mira hacia el mar. Se inauguró oficialmente el 5 de agosto de 1891, aunque algunas fuentes locales mencionan el 7 de agosto. Este monumento es, sin duda, uno de los más emblemáticos de Gijón, ampliamente destacado en guías turísticas y valorado por su simbolismo histórico y artístico. En las cuatro caras del pedestal hay inscripciones en español. Una de las más destacadas, dirigida a los visitantes, dice:",
    "Cita_q": "EL REY PELAYO/ A LOS VISITANTES DE GIJÓN/ NO PREGUNTES, VIAJERO, QUÉ O CUÁNTO HACE GIJÓN…/ SÍ FUIMOS GRANDES, SUPERAMOS A TODOS LOS PUEBLOS…",

    "Subtitulo3_h2": "Símbolo",
    "Parrafo3_p": "Don Pelayo representa un símbolo fundamental de la resistencia cristiana y el comienzo de la Reconquista. La derrota de los omeyas en Covadonga, tanto si es histórica como legendaria, ha marcado su lugar como figura patriótica y cristiana clave en la historiografía medieval y moderna. Covadonga, donde se libró la victoria, se ha convertido en lugar de peregrinación religiosa: la cueva sagrada y la Basílica de Nuestra Señora de las Batallas, construida entre 1877 y 1901, son monumentos que evocan el mito fundacional de Asturias y su resistencia. Pelayo es más que un personaje histórico: es un emblema del origen del reino asturiano, de la identidad cristiana frente al dominio musulmán, y de la reconstrucción de la nación española. La estatua de Gijón refuerza ese simbolismo en un espacio público, conectando la memoria histórica con la identidad local."

}