{
"Titulo_h1": "LA ESCALERONA GIJÓN ASTURIAS",

"parrafo1_p": "Situada en la escalera 4, en la Playa de San Lorenzo en el vértice entre las calles Capua y Jovellanos. Próximos nos encontramos con los jardines del Náutico, El martillo de Capua y una oficina de turismo municipal.",

"parrafo2_p": "En el año 1926 el arquitecto municipal, Miguel García de la Cruz presentó un diseño de escalera. Esto se debe a las grandes distancias entre las escaleras 3 y 5 del Muro de San Lorenzo, lo que dificultaba el acceso a la zona oriental del arenal que era el área más frecuentada.",

"parrafo3_p":"En esa zona se encuentra el balneario de la favorita  que hasta el año 1924 contaba con una gran terraza de hormigón.",

"parrafo4_p":"Fue demolida por unos grandes temporales y la zona quedó libre para el proyecto de “De la Cruz” que ya había construido el muro entre los años (1907-1914). El supuesto proyecto consistió en una planta semicircular con unas escaleras en niveles ciertamente similar a su diseño posterior.",


"Titulo_h2":"PROYECTO DE JOSÉ AVELINO DÍAZ FERNÁNDEZ-OMAÑA, 1993",

"parrafo5_p": "En enero de 1933 el ayuntamiento, liderado por el alcalde GIL FERNÁNDEZ BARCIA, decidió retomar dicho proyecto. Esto hizo rebajar las tensiones debido a los grandes problemas de empleo que estaba atravesando la ciudad.",

"parrafo6_p": "En el mes de marzo de dicho año el arquitecto municipal JOSÉ AVELINO DÍAZ OMAÑA presentó los planos y el 15 de julio de 1933 se inaugurará la estructura. La escalerona se construyó en algo más de un mes por la empresa de construcciones Casa Gargallo trabajando por la noche",


"parrafo7_p":"El ingeniero Ramón Argüelles participó en la construcción que costó 100000 pesetas.",

"Titulo_h3":"REFORMA DEL 2000-2002",

"parrafo8_p":"En la reforma del Muro en el año 1992 se retiró el termómetro existente en dicha columna y se añaden 3 escalones de acceso a la plataforma superior de la escalera. Ante la mala calidad del estado de dicha escalera, el hijo de Fernández-Omaña (Miguel Díaz Negrete) inició la restauración de la misma en el año 2000. La escalerona reabre en la primavera de 2002.",

"Titulo_h4":"Descripcion",

"parrafo9_p":"Se trata de una escalera con tres grandes tramos; El primer tramo está parcialmente enterrado en la arena y es el más grande. El segundo tramo, presenta un tambor cilíndrico que actúa como mirador y le da al monumento su frente característico. Finalmente el tercer tramo conecta con el paseo marítimo y, en el centro del mismo, se erige un pilar que cuenta con un termómetro, relojes y una gran bandera de Gijón."





}



