{
  
"section1":{  
  "paragraph":"emblematicamente para la ciudad de gijon ha sido muy importante la estancia y el mantenimiento de esta estatua."
},

"section2":{
"paragraph": "El significado con el que se hizo ha ido marcando a lo largo del tiempo la historia empezando como simbolo para honrar a las madres de los emigrantes que se vieron obligados a emigrar a estados unidos o al norte de europa.la emigracion se dio por:"
},

"section3":{
  "paragraph":{
    "element1":"crisis economica",
    "element2":"la demanda de mano de obra, (En occidente)",
    "element3":"Plan de estabilizacion es españaque llevo a inversion extranjera",
    "element4":"Plan de estabilizacion es españaque llevo a inversion extranjera",
    "element5":"emigración de ciudadanos hacia países como Alemania, Francia y Suiza "
}
  
},

"section4":{

  "paragraph":"Está situada en el rinconin de Gijón porque era el lugar previsto para la obra inicialmente ubicada en el Cerro de Santa Catalina, pero se instalo  en este último  porque seguía siendo zona militar. El espacio donde se ubica, aunque es un lugar amplio, es popularmente llamado ,    el Rinconín, lo que explica el apodo de la escultura"


},

"section5":{
  "paragraph": "realizada por el escultor Ramón Muriedas, se inauguró en 1970. La idea surgió del alcalde de la ciudad, Cecilio Olivier, como homenaje a las madres y a la emigración asturiana. Muriedas la hizo en bronce con un fuerte carácter simbólico, representando el sufrimiento y lapreocupación de las madres al ver partir a sus hijos en busca de una vida mejor."
},


"section6":{

  "paragraph":"Restauración integral: En febrero de 2004, la escultura fue sometida a una restauración exhaustiva a causa de su deterioro. Daños previos: La obra había sufrido daños por vandalismo, incluyendo un explosivo y grafitis, además de la falta de varios dedos de la mano derecha y grietas en los pies. Oxidación: El proceso de restauración también abordó la oxidación interna de la escultura."

},


"section7":{ 
  "paragraph":{
    "element1":"Primera convocatoria para la realización de la escultura. 1967",
    "element2":" El proyecto se reanuda, encargándose la obra a Ramón Muriedas.1969",
    "element3":"El Ayuntamiento de Gijón asigna fondos propios para la conclusión del proyecto",
    "element4":"Septiembre de 1970: La escultura es instalada en el Paseo del Rinconín",
    "element5":"1976: Un explosivo daña la parte inferior de la estructura. ",
    "element6":"la primera obra escultórica de lenguaje moderno en la ciudad."
  }

},


"section8":{

"paragraph":"comunicar que el mensaje y el esfuerzo de toda la gente que se haya visto implicada siga con los años y no se olvide lo que somos y de donde venimos."

}


}



