{
"titulo_h1": "cerro de santa catalina",

"section1": {
 "paragraph" :"Se trata de un antiguo complejo militar artillero del siglo XVII su función era defender la península de Santa Catalina de los ataques de los piratas y corsarios.Al lado de  él se encuentra la Batería de Santa Catalina, dos viejos cañones orientados al mar.el cerro fue un asentamiento romano desde donde evitaban los asedios por la costa gracias a la vista sobre el mar y la ciudad.",
  "AsentamientoOriginal": "Fue en el Cerro de Santa Catalina donde se originó el primer núcleo urbano de la ciudad Fortaleza militar: Sirvió como una plaza fuerte estratégica debido a su dominio sobre la bahía, con restos de murallas romanas y un complejo militar artillero del siglo XVII centro de maritimo: fundó en torno al cerro, y la zona fue fundamental para el Gremio de los pescadores . En el presente:SímboEspacio cultural y recreativo: Se ha transformado en un museo al aire libre y un punto de encuentro cultural, con la presencia de la escultura 'Nordeste' y la rehabilitación de los búnkeres militares."
},

 

"section2": {
"paragraph1":"La ubicación estratégica del Cerro de Santa Catalina en Gijón  en situado sobre la bahía y el puerto deportivo, control que era vital  para la defensa de la ciudad desde la época romana. La marea y una muralla lo protegían, transformándolo en una plaza fuerte con embarcadero, mientras que su altura permitía dominar toda la bahía, convirtiéndolo en un punto militar clave. "},

"section3":{
  "paragraph":"Ubicación y época: Se encuentra en el cerro de Santa Catalina, en el puerto de Gijón, y era una importante defensa costera en el siglo XVIII. Función: Su propósito era defender el puerto de los ataques de piratas y corsarios. Materiales y estado: La batería está construida con hierro y el montaje se encuentra en buen estado. Uso actual: Actualmente, la batería es visitable y se ha convertido en un paseo marítimo. "},

"section4":{  
  "paragraph": "Cañones de la Batería baja : En la batería se conservan dos cañones de hierro. Tipo de cañones: Eran cañones de 24, que eran piezas de artillería naval. Función de los cañones: Cruzaban fuego con otras baterías y fortificaciones para defender la entrada al puerto."}, 

"section5": { 
  "paragraph": "cañones de la Batería alta: los modelos concretos de ametralladoras (por ejemplo Maxim, Hotchkiss, Browning,), puedo: Buscar inventarios/memoria histórica más detallados (archivos municipales, registros militares, fondos del futuro museo de las baterías) y ver si nombran modelos concretos; oIndicar los modelos más habituales en nidos de ametralladora en España durante la Guerra Civil / Segunda Guerra Mundial, con referencias históricas (si te interesa la tipología general)."},

"section6": { 
  "paragraph" :"Maxim  — ametralladora pesada, refrigeración por agua; muy común en fortificaciones y nidos. Hotchkiss (modelos pesados como Mle 1914 / variantes) — robusta, usada ampliamente en posiciones fijas y sobre trípode. Vickers — ametralladora pesada británica, refrigerada por agua, frecuente en ejércitos europeos y en fortines costeros.Browning pesado (M1917 / M1919) — ametralladoras automáticas de diseño Browning usadas como piezas medias/pesadas.G 34 / MG 42 (alemanas) — modelos más modernos que llegaron con apoyo alemán a los sublevados; el MG34 es más probable en nidos de época tardía.Browning Automatic Rifle (BAR) — no es una “ametralladora pesada” sino un fusil ametrallador portátil que también se usa en defensas y nidos ligeros."},

"section7":{ 
  "paragraph": "La ubicación estratégica del Cerro de Santa Catalina en Gijón  en situado sobre la bahía y el puerto deportivo, control que era vital  para la defensa de la ciudad desde la época romana. La marea y una muralla lo protegían, transformándolo en una plaza fuerte con embarcadero, mientras que su altura permitía dominar toda la bahía, convirtiéndolo en un punto militar clave. "},

"section8":{
  "paragraph":"Rehabilitación urbana: Las últimas décadas han visto la recuperación del cerro y el barrio de Cimadevilla, con la rehabilitación de viviendas y la peatonalización de calles, revitalizando la zona. tambien se ha incluido un skatepark en la zona baja de las baterias, donde se puede ver el ocio de la ciudad. "}

  
}


